Repository: jimregan/citizens-information-raw
Catalog: en-fr/www.citizensinformation.ie/fr/moving_country/asylum_seekers_and_refugees/the_asylum_process_in_ireland/how_refugee_applications_commissioner_deals_with_applications.html.txt.tmx
Source language: en
Languages: fr

source: Assessment and examination of applications for international protection in Ireland
fr: Examen des demandes par le Commissariat chargé des demandes de reconnaissance du statut de réfugié

source: Under the International Protection Act 2015, if you have submitted an application for international protection in Ireland to the International Protection Office, your application will first be assessed to establish the relevant facts and circumstances. Following the assessment, an international protection officer will examine your application in order to recommend whether or not you should be given a refugee declaration or a subsidiary protection declaration
fr: Dans l'éventualité où vous auriez déposer une demande d'attribution du statut de réfugié en Irlande auprès du Commissariat chargé des demandes des réfugiés (« Refugee Applications Commissioner »), vous serez avisé par écrit de l'heure, de la date et du lieu où vous devrez vous présenter à un entretien en rapport avec votre demande

source: When your application is being assessed and examined, you have a duty to:
fr: Tout sera fait dans la mesure du possible pour vous trouver un interprète si nécessaire

source: • Provide all the information and details relevant to your particular circumstances • Co-operate in the assessment and examination of your application
fr: Veuillez indiquer votre préférence linguistique au moment de confirmer votre rendez-vous aux fins d'un entretien

source: Under section 28 of the Act, an international protection officer will assess your statements and all other documents providing information such as your age, identity, country or countries of previous residence, previous asylum applications, travel routes and your reasons for applying for international protection
fr: Dans l'éventualité où ne vous présenteriez pas à l'entretien à la date et heure indiquées et si vous ne présentez pas dans les 3 jours ouvrés à compter de cette date un motif d'absence que le Commissariat chargé des demandes des réfugiés estime être raisonnable, votre demande sera réputée retirée et le Ministre refusera de vous accorder une attestation

source: When carrying out the assessment, the international protection officer will take the following into account:
fr: Votre entretien fondé sur des règles de fond (« substantive interview »)

source: • Relevant statements and documentation presented by you, including information as to whether you have been or may be subject to persecution or serious harm
fr: • Votre entretien a pour but d'établir un dossier complet concernant votre demande d'attribution du statut de réfugié

source: • Whether your activities since leaving your country of origin were engaged in to create conditions allowing you to apply for international protection
fr: • Vous devriez exprimer vos craintes de façon claire et précise et fournir le détail de toutes les informations se rapportant à votre situation particulière

source: • Whether you could obtain the protection of another country where you could claim citizenship
fr: • C'est lors de l'entretien que vous pourrez expliquer de façon détaillée pourquoi vous avez peur de retourner dans votre pays d'origine

source: • Your general credibility
fr: • Votre crédibilité est primordiale lors de cet entretien

source: If you have already been subject to persecution or serious harm you may not have documentary or other evidence to support this
fr: Il est impératif que vous apportiez votre entière collaboration et que vous soyez totalement sincère

source: In this situation, the international protection officer will not need confirmation of this if convinced that:
fr: Dans la négative, il est possible qu'une recommandation négative accompagne votre demande

source: • You made a genuine effort to prove what you said in your application
fr: • L'Officier chargé de l'entrevue consignera celle-ci par écrit

source: • You provided all the evidence you had available and gave a reasonable explanation for not having other relevant evidence
fr: Vous aurez la possibilité de relire ce procès-verbal et on vous demandera d'apposer votre signature au bas de chaque page afin de confirmer que c'est là un compte rendu exact de votre entrevue

source: • Your statements were coherent and plausible
fr: L'Officier signera également chaque page

source: • If you did not apply for international protection at the earliest possible time, you gave a reasonable explanation for not doing so •Your general credibility has been established Examination of your application
fr: Pendant l'entrevue, il vous sera possible de faire corriger tout détail que vous jugerez inexact

source: The international protection officer will examine your application, to decide what to recommend in your case. The 3 options for the recommendation are:
fr: • Il vous est possible de présenter tout document utile ou de déposer d'autres thèses par écrit pour étayer votre demande avant ou lors de votre entrevue

source: • That you should be given a refugee declaration or
fr: • L'interprète (si présent) a pour unique fonction de traduire, de manière exacte et littérale, les questions de l'Officier chargé de l'entrevue et vos réponses

source: • That you should be given a subsidiary protection declaration or
fr: L'interprète ne vous conseillera ni n'exprimera une opinion quelle qu'elle soit sur les mérites de votre demande

source: • That you should be given neither of these declarations
fr: L'interprète sait que cette entrevue est strictement confidentielle

source: You will be interviewed as part of the examination of your application
fr: • Dans l'éventualité où vous décideriez de vous faire accompagner par un avocat, celui-ci/celle-ci pourra généralement prendre part à l'entrevue en tant qu'observateur/trice

source: You will be notified in writing of a time, a date and a place to attend for a personal interview
fr: Au terme de l'entretien, votre avocat aura la possibilité de présenter ses remarques là où il/elle le juge nécessaire

source: If you do not attend for a personal interview on a date and at a time fixed and you do not provide the Minister for Justice and Equality with an explanation (not later than 3 working days from that date) that is reasonable in the opinion of the Minister, your application will be considered based only on information you have already provided
fr: • Il vous incombe de fournir au Commissariat chargé des demandes des réfugiés tous les renseignements utiles à votre demande. Si vous recevez une recommandation négative et si vous cherchez à présenter de nouvelles informations au stade de la procédure d'appel, cela sera pris en compte par la Cour d'appel en matière de réfugiés au moment d'évaluer votre crédibilité

source: The Minister will ensure that, as far as possible, the interviewer is competent to take account of the personal and general circumstances of your application
fr: • Si vous avez ou non des pièces d'identité ou pouvez justifier de façon raisonnable le fait que vous n'en ayez pas

source: There may not be a personal interview if the international protection officer considers that:
fr: • Si vous avez ou non fourni un compte rendu complet et véridique sur votre mode de transport vers et en Irlande

source: • Based on the available evidence, the applicant should be given a refugee declaration
fr: • Si vous n'avez pas déposé votre demande immédiatement en arrivant au port d'entrée, si vous avez ou non une justification raisonnable

source: • The applicant is unfit or unable to be interviewed due to enduring circumstances beyond their control
fr: • Si vous avez contrefait, détruit ou mis au rebut des pièces d'identité ou autre, si vous pouvez justifier raisonnablement ces actions

source: Following the interview, the international protection officer will prepare a written report
fr: • Si oui ou non vous déposez une nouvelle demande sans motif valable, après avoir retiré votre demande d'attribution du statut de réfugié

source: Recommendation of the international protection officer
fr: • Si vous avez ou non demandé asile une fois que la procédure d'expulsion a été lancée

source: The report will be based on the matters that you have raised, both in writing and at your interview. The report will also take into account other matters that the officer considers appropriate, for example, information in relation to the situation in your country of origin or representations made by the United Nations High Commissioner for Refugees (UNHCR) in connection with your application
fr: • Si oui ou non vous avez satisfait à l'obligation de collaborer dans l'enquête sur votre dossier, fournir des renseignements pertinents à la première opportunité, ne pas quitter le Territoire national sans l'autorisation du Ministre de la Justice, informer en tout temps le Commissariat de votre adresse ou de satisfaire à toute exigence selon laquelle vous devez habiter dans un endroit particulier ou vous présenter régulièrement devant une personne désignée à cet effet

source: (a) You should be given a refugee declaration
fr: Evaluation de votre demande

source: (b) You should not be given a refugee declaration and should be given a subsidiary protection declaration
fr: Un Officier accrédité remettra un rapport sur votre demande au Commissariat chargé des réfugiés

source: (c) You should be given neither a refugee declaration nor a subsidiary protection declaration
fr: Ce rapport se basera sur les questions que vous aurez soulevées tant oralement que par écrit lors de vos entrevues

source: The report will be sent to the Minister for Justice and Equality, who will send you written notification of the recommendation
fr: Recommandations du Commissariat chargé des réfugiés

source: If the international protection officer recommends that you should be given a refugee declaration, the Minister for Justice and Equality will give you this declaration
fr: Si le Commissariat chargé des réfugiés soutient votre demande d'attribution du statut de réfugié, cette recommandation sera transmise au Ministre de la Justice qui déclarera votre statut de réfugié

source: You can read more in our document on decisions on international protection made by the Minister for Justice and Equality
fr: Vous recevrez une attestation écrite indiquant votre statut de réfugié

source: If the international protection officer recommends that you should be given either a subsidiary protection declaration or no declaration, a copy of the report will be sent to you
fr: Lorsque le Commissariat chargé des demandes des réfugiés présente une recommandation selon laquelle le statut de réfugié ne devrait pas vous être octroyé, dans des circonstances normales vous avez la possibilité de recourir à la Cour d'appel en matière de réfugiés dans les 15 jours ouvrables à dater de la date d'envoi de la notification afin de faire appel à cette recommandation

source: You may appeal to the International Protection Appeals Tribunal against the recommendation
fr: Voir la rubrique, En cas de rejet de votre demande d'attribution du statut de réfugié
